/* Key Equivalent for Larger. */
"+" = "+";

/* Key Equivalent for Smaller. */
"-" = "-";

/* The string displayed in NSFontPanel preview when multiple styles are selected. */
"<Multiple styles selected>" = "<여러 개의 스타일이 선택됨>";

/* Name string returned by NSFont when the requested glyph is not defined in the font. */
"<No Such Glyph>" = "<해당 글리프(Glyph) 없음>";

/* String displayed to indicate that the chosen set of fonts in the FontPanel is the set of all fonts. */
"All Fonts" = "모든 서체";

/* Key Equivalent for Bold. */
"b" = "b";

/* Menu item contains submenu for baseline & super/subscript control. */
"Baseline" = "기준선";

/* Menu item which makes a font bold; with & to indicate mnemonic location. */
"Bold" = "볼드체";

/* Key Equivalent for Copying a style to the pasteboard.
   Key Equivalent for Show Colors. */
"c" = "c";

/* Label of Cancel button. */
"Cancel" = "취소";

/* Menu item in the font panel which copies a style to the pasteboard. */
"Copy Style" = "스타일 베껴두기";

/* Label of Delete button. */
"Delete" = "삭제";

/* Delete collection alert message. */
"Do you really want to delete the collection \\U201C%@\\U201D?" = "모음 “%@”을(를) 삭제하겠습니까?";

/* Name of the Favorites item in the main browser collection list */
"Favorites" = "즐겨찾기";

/* The title of the Font menu. */
"Font" = "서체";

/* String displayed in pop-up button (index 8) for hiding effects. */
"Hide Effects" = "효과 가리기";

/* Title for menu item that, when clicked, will hide the font panel. */
"Hide Fonts" = "서체 가리기";

/* String displayed in pop-up button (index 2) for hiding preview. */
"Hide Preview" = "미리보기 가리기";

/* Key Equivalent for Italic. */
"i" = "i";

/* Menu item which makes a font italic; with & to indicate mnemonic location. */
"Italic" = "이탤릭체";

/* Menu item contains submenu for kerning control. */
"Kern" = "자간";

/* Menu item which makes a font go up one point in size. */
"Larger" = "크게";

/* Menu item contains submenu for ligature control. */
"Ligature" = "연결선";

/* Menu item which causes kerning to be loosened. */
"Loosen" = "넓게";

/* Menu item which lowers the baseline. */
"Lower" = "낮게";

/* String displayed to indicate that the chosen set of fonts in the FontPanel is the set of user fonts. */
"My Fonts" = "나의 서체";

/* String displayed to be the name of a newly created font collection, for editing.  A sequence number is appended to this string at runtime, e.g. New-2. */
"New-%d" = "신규-%d";

/* Format string displayed to indicate that the font collection name is used by My Fonts. */
"Old %@" = "기존 %@";

/* Menu item which causes selection to be outlined or not. */
"Outline" = "윤곽체";

/* Menu item in the font panel which pasts a style from the pasteboard. */
"Paste Style" = "스타일 붙이기";

/* Abbreviation for point size of a font. */
"pt." = "pt.";

/* Menu item which raises the baseline. */
"Raise" = "올리기";

/* Name of the recently used fonts item in the main browser collection list */
"Recently Used" = "최근 사용";

/* Menu item in the font panel which brings up the color panel. */
"Show Colors" = "색상 보기";

/* String displayed in pop-up button (index 8) for showing effects. */
"Show Effects" = "효과 보기";

/* Menu item which brings up the font panel.
   Title for menu item that, when clicked, will show the font panel. */
"Show Fonts" = "서체 보기";

/* String displayed in pop-up button (index 2) for showing preview. */
"Show Preview" = "미리보기";

/* Menu item which makes a font go down one point in size. */
"Smaller" = "작게";

/* Menu item in the font panel which brings up the styles panel. */
"Styles\\U2026" = "스타일...";

/* Menu item which produces a subscript. */
"Subscript" = "내려쓰기";

/* Menu item which produces a supersript. */
"Superscript" = "올려쓰기";

/* Key Equivalent for Font Panel... */
"t" = "t";

/* Warning message for delete collection */
"There is no undo for this operation." = "이 동작은 취소할 수 없습니다.";

/* Menu item which causes kerning to be tightened. */
"Tighten" = "좁게";

/* Key Equivalent for Underline. */
"u" = "u";

/* Menu item which causes selection to be underlined or not. */
"Underline" = "밑줄";

/* Menu item which causes use of all available ligatures. */
"Use All" = "모두 사용";

/* Menu item to remove super/subscripts and/or return baseline to standard.
   Menu item which causes standard kerning to be applied.
   Menu item which causes use of default ligatures. */
"Use Default" = "기본값 사용";

/* Menu item which causes discretionary ligatures (except special linguistically-required ligatures) to be turned off.
   Menu item which causes kerning to be turned off. */
"Use None" = "사용하지 않음";

/* Key Equivalent for Pasting a style from the pasteboard. */
"v" = "v";

